Repository: leekiernan/lume
Catalog: Lume/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, zh_hans

source: For a WebDAV share, enter the full path of the folder that holds your media — a server's root address usually isn't browsable.
de: Gib bei einer WebDAV-Freigabe den vollständigen Pfad des Ordners mit deinen Medien ein – die Stammadresse eines Servers lässt sich meist nicht durchsuchen.
es: Para un recurso compartido WebDAV, introduce la ruta completa de la carpeta que contiene tus medios: la dirección raíz de un servidor normalmente no se puede explorar.
fr: Pour un partage WebDAV, saisissez le chemin complet du dossier contenant vos médias — l’adresse racine d’un serveur n’est généralement pas explorable.
it: Per una condivisione WebDAV, inserisci il percorso completo della cartella che contiene i tuoi contenuti: l’indirizzo principale di un server di solito non è esplorabile.
ja: WebDAV 共有の場合は、メディアが入っているフォルダの完全なパスを入力してください。サーバーのルートアドレスは通常参照できません。
ko: WebDAV 공유라면 미디어가 들어 있는 폴더의 전체 경로를 입력하세요. 서버의 루트 주소는 대개 탐색할 수 없습니다.
pt: Para um compartilhamento WebDAV, digite o caminho completo da pasta que contém sua mídia — o endereço raiz de um servidor normalmente não pode ser navegado.
zh_hans: 如果是 WebDAV 共享，请输入存放媒体文件的文件夹完整路径——服务器的根地址通常无法浏览。

source: For the teams you follow. Never for the game you're watching — the stream can be behind.
de: Für die Teams, denen du folgst. Nie für das Spiel, das du gerade siehst – der Stream kann hinterherhinken.
es: Para los equipos que sigues. Nunca del partido que estás viendo: la emisión puede ir con retraso.
fr: Pour les équipes que vous suivez. Jamais pour le match que vous regardez : le flux peut être en retard.
it: Per le squadre che segui. Mai per la partita che stai guardando: lo stream può essere in ritardo.
ja: フォロー中のチームが対象です。視聴中の試合は対象外です（配信が遅れている場合があるため）。
ko: 팔로우하는 팀에만 해당합니다. 시청 중인 경기는 제외됩니다 — 스트림이 늦을 수 있어요.
pt: Para os times que você segue. Nunca para o jogo que você está assistindo — a transmissão pode estar atrasada.
zh_hans: 仅限你关注的球队。不会提醒你正在观看的比赛——直播可能有延迟。

source: For You
de: Für dich
es: Para ti
fr: Pour vous
it: Per te
ko: 추천
pt: Para Você
zh_hans: 为你推荐

source: For You Recommendations
de: Empfehlungen für dich
es: Recomendaciones Para ti
fr: Recommandations Pour vous
it: Consigli Per te
ja: For Youのおすすめ
ko: 추천 항목
pt: Recomendações Para Você
zh_hans: 为你推荐

source: Force Premium
de: Premium erzwingen
es: Forzar Premium
fr: Forcer Premium
it: Forza Premium
ja: Premiumを強制
ko: 프리미엄 강제
pt: Forçar Premium
zh_hans: 强制高级版

source: Fourth-down efficiency
de: Fourth-Down-Quote
es: Eficiencia en 4.º down
fr: Efficacité 4e essai
it: Efficienza quarto down
ja: フォースダウン成功率
ko: 포스 다운 성공률
pt: Eficiência na 4ª descida
zh_hans: 四档转换率

source: Frame Rate
de: Bildrate
es: Frecuencia de imagen
fr: Fréquence d'images
it: Frequenza fotogrammi
ja: フレームレート
ko: 프레임 속도
pt: Taxa de Quadros
zh_hans: 帧率

source: France
de: Frankreich
es: Francia
it: Francia
ja: フランス
ko: 프랑스
pt: França
zh_hans: 法国

source: Free includes one playlist. Upgrade to lume Pro to add more.
de: Kostenlos enthält eine Playlist. Mit lume Pro kannst du weitere hinzufügen.
es: El plan gratuito incluye una lista de reproducción. Pásate a lume Pro para añadir más.
fr: La formule gratuite inclut une playlist. Passez à lume Pro pour en ajouter d’autres.
it: Il piano gratuito include una playlist. Passa a lume Pro per aggiungerne altre.
ja: 無料プランにはプレイリストが1つ含まれます。さらに追加するにはLume Proにアップグレードしてください。
ko: 무료에는 재생목록 한 개가 포함됩니다. 더 추가하려면 lume Pro로 업그레이드하세요.
pt: O plano gratuito inclui uma playlist. Atualize para o lume Pro para adicionar mais.
zh_hans: 免费版包含一个播放列表。升级到Lume Pro可添加更多。

source: Free includes one profile. Upgrade to lume Pro for the whole household.
de: Kostenlos enthält ein Profil. Mit lume Pro für den ganzen Haushalt.
es: El plan gratuito incluye un perfil. Pásate a lume Pro para toda la familia.
fr: La formule gratuite inclut un profil. Passez à lume Pro pour tout le foyer.
it: Il piano gratuito include un profilo. Passa a lume Pro per tutta la famiglia.
ja: 無料プランにはプロファイルが1つ含まれます。家族全員で使うにはLume Proにアップグレードしてください。
ko: 무료에는 프로필 한 개가 포함됩니다. 가족 모두를 위해 lume Pro로 업그레이드하세요.
pt: O plano gratuito inclui um perfil. Atualize para o lume Pro para toda a família.
zh_hans: 免费版包含一个个人资料。升级到Lume Pro可供全家使用。

source: Free Plan
de: Kostenloser Tarif
es: Plan gratuito
fr: Formule gratuite
it: Piano gratuito
ja: 無料プラン
ko: 무료 요금제
pt: Plano Gratuito
zh_hans: 免费方案

source: Free plan · See what's included
de: Kostenloser Tarif · Sieh, was enthalten ist
es: Plan gratuito · Ver qué incluye
fr: Formule gratuite · Voir ce qui est inclus
it: Piano gratuito · Scopri cosa include
ja: 無料プラン · 内容を確認
ko: 무료 요금제 · 포함 내용 보기
pt: Plano gratuito · Veja o que está incluído
zh_hans: 免费方案 · 查看包含内容

source: Free Practice 1
de: 1. Freies Training
es: Libres 1
fr: Essais libres 1
it: Prove libere 1
ja: フリー走行1
ko: 연습 주행 1
pt: Treino Livre 1
zh_hans: 第一次自由练习

source: Free Practice 2
de: 2. Freies Training
es: Libres 2
fr: Essais libres 2
it: Prove libere 2
ja: フリー走行2
ko: 연습 주행 2
pt: Treino Livre 2
zh_hans: 第二次自由练习

source: Free Practice 3
de: 3. Freies Training
es: Libres 3
fr: Essais libres 3
it: Prove libere 3
ja: フリー走行3
ko: 연습 주행 3
pt: Treino Livre 3
zh_hans: 第三次自由练习

source: Free throw %
de: Freiwurfquote
es: % tiros libres
fr: % lancers francs
it: % tiri liberi
ja: フリースロー成功率
ko: 자유투 성공률
pt: % lances livres
zh_hans: 罚球命中率

source: Free throws
de: Freiwürfe
es: Tiros libres
fr: Lancers francs
it: Tiri liberi
ja: フリースロー
ko: 자유투
pt: Lances livres
zh_hans: 罚球

source: From playlist
de: Aus Playlist
es: De la lista de reproducción
fr: Depuis la playlist
it: Dalla playlist
ja: プレイリストから
ko: 재생목록에서
pt: Da playlist
zh_hans: 来自播放列表

source: From Your Simkl Watchlist
de: Aus deiner Simkl-Watchlist
es: De tu lista de seguimiento de Simkl
fr: Depuis votre liste de suivi Simkl
it: Dalla tua watchlist di Simkl
ja: Simklのウォッチリストから
ko: Simkl 시청 목록에서
pt: Da Sua Lista do Simkl
zh_hans: 来自您的Simkl待看列表

source: From Your Trakt Watchlist
de: Aus deiner Trakt-Watchlist
es: De tu lista de seguimiento de Trakt
fr: Depuis votre liste de suivi Trakt
it: Dalla tua watchlist di Trakt
ja: Traktのウォッチリストから
ko: Trakt 시청 목록에서
pt: Da Sua Lista do Trakt
zh_hans: 来自您的Trakt待看列表

source: FT
de: Ende
es: Fin
fr: Fin
it: Fine
ja: 終了
ko: 종료
pt: Fim
zh_hans: 完场

source: Full Screen
de: Vollbild
es: Pantalla completa
fr: Plein écran
it: Schermo intero
ja: フルスクリーン
ko: 전체 화면
pt: Tela cheia
zh_hans: 全屏

source: FULL TIME
de: ABPFIFF
es: FINAL
fr: FIN DU MATCH
it: FINALE
ja: 試合終了
ko: 경기 종료
pt: FIM DE JOGO
zh_hans: 全场结束

source: Fumbles lost
de: Verlorene Fumbles
es: Balones sueltos perdidos
fr: Fumbles perdus
it: Fumble persi
ja: ファンブルロスト
ko: 펌블 실책
pt: Fumbles perdidos
zh_hans: 掉球丢失

source: Game
de: Spiel
es: Partido
fr: Match
it: Partita
ja: 試合
ko: 경기
pt: Jogo
zh_hans: 比赛

source: Games played %lld
de: Spiele %lld
es: Partidos jugados %lld
fr: Matchs joués %lld
it: Partite giocate %lld
ja: 試合数 %lld
ko: 경기 수 %lld
pt: Jogos disputados %lld
zh_hans: 已赛 %lld

source: GD
de: TD
es: DG
fr: Diff
it: DR
ja: 得失
ko: 득실
pt: SG
zh_hans: 净胜

source: Generate a new MAC address
de: Neue MAC-Adresse generieren
es: Generar una nueva dirección MAC
fr: Générer une nouvelle adresse MAC
it: Genera un nuovo indirizzo MAC
ja: 新しいMACアドレスを生成
ko: 새 MAC 주소 생성
pt: Gerar um novo endereço MAC
zh_hans: 生成新的 MAC 地址

source: Germany
de: Deutschland
es: Alemania
fr: Allemagne
it: Germania
ja: ドイツ
ko: 독일
pt: Alemanha
zh_hans: 德国

source: Get an on-device "For You" row tuned to your taste from your library and what you watch.
de: Erhalte direkt auf dem Gerät eine auf deinen Geschmack abgestimmte „Für dich“-Reihe – aus deiner Mediathek und deinem Sehverhalten.
es: Obtén una fila «Para ti» en el dispositivo, adaptada a tus gustos a partir de tu biblioteca y de lo que ves.
fr: Obtenez une rangée « Pour vous » générée sur l’appareil et adaptée à vos goûts, à partir de votre bibliothèque et de ce que vous regardez.
it: Ottieni una riga "Per te" sul dispositivo, su misura per i tuoi gusti, basata sulla tua libreria e su ciò che guardi.
ja: ライブラリと視聴履歴から、あなたの好みに合わせたオンデバイスの「For You」の行を表示します。
ko: 라이브러리와 시청 내역을 바탕으로 취향에 맞춰진 기기 내 "추천" 항목을 받아보세요.
pt: Tenha uma linha "Para Você" no dispositivo, ajustada ao seu gosto com base na sua biblioteca e no que você assiste.
zh_hans: 根据您的媒体库和观看内容，获得一个在设备上为您量身定制的“为你推荐”栏。

source: Get help, request a feature, or report a problem.
de: Erhalte Hilfe, wünsche dir eine Funktion oder melde ein Problem.
es: Obtén ayuda, solicita una función o informa de un problema.
fr: Obtenez de l’aide, demandez une fonctionnalité ou signalez un problème.
it: Ottieni assistenza, richiedi una funzione o segnala un problema.
ja: ヘルプを受けたり、機能をリクエストしたり、問題を報告したりできます。
ko: 도움을 받거나, 기능을 요청하거나, 문제를 신고하세요.
pt: Obtenha ajuda, solicite um recurso ou relate um problema.
zh_hans: 获取帮助、请求功能或报告问题。

source: Give everyone their own watch history, progress and favorites.
de: Gib jedem seinen eigenen Verlauf, Fortschritt und Favoriten.
es: Dale a cada persona su propio historial de visualización, progreso y favoritos.
fr: Offrez à chacun son propre historique de visionnage, sa progression et ses favoris.
it: Offri a ciascuno la propria cronologia di visione, i propri progressi e i propri preferiti.
ja: 全員に独自の視聴履歴、進行状況、お気に入りを提供します。
ko: 모두에게 고유한 시청 기록, 진행 상황, 즐겨찾기를 제공하세요.
pt: Dê a cada pessoa seu próprio histórico, progresso e favoritos.
zh_hans: 让每个人都拥有自己的观看历史、进度和收藏。

source: Give the section a title.
de: Gib dem Bereich einen Titel.
es: Ponle un título a la sección.
fr: Donnez un titre à la section.
it: Assegna un titolo alla sezione.
ja: セクションにタイトルを付けてください。
ko: 섹션에 제목을 지정하세요.
pt: Dê um título à seção.
zh_hans: 请为该栏目取一个标题。

source: Giveaways
de: Scheibenverluste
es: Pérdidas
fr: Revirements commis
it: Giveaway
ja: ギブアウェイ
ko: 기브어웨이
zh_hans: 失球

source: Goal
de: Tor
es: Gol
fr: But
it: Gol
ja: ゴール
ko: 골
pt: Gol
zh_hans: 进球

source: GOAL
de: TOR
es: GOL
fr: BUT
it: GOL
ja: ゴール
ko: 골
pt: GOL
zh_hans: 进球

source: Goal (free kick)
de: Tor (Freistoß)
es: Gol (tiro libre)
fr: But (coup franc)
it: Gol (punizione)
ja: ゴール（フリーキック）
ko: 골 (프리킥)
pt: Gol (falta)
zh_hans: 进球（任意球）

source: Goal (header)
de: Tor (Kopfball)
es: Gol (cabeza)
fr: But (tête)
it: Gol (di testa)
ja: ゴール（ヘディング）
ko: 골 (헤딩)
pt: Gol (cabeça)
zh_hans: 进球（头球）

source: Goal (volley)
de: Tor (Volley)
es: Gol (volea)
fr: But (reprise de volée)
it: Gol (al volo)
ja: ゴール（ボレー）
ko: 골 (발리)
pt: Gol (voleio)
zh_hans: 进球（凌空抽射）

source: Goal difference %lld
de: Tordifferenz %lld
es: Diferencia de goles %lld
fr: Différence de buts %lld
it: Differenza reti %lld
ja: 得失点差 %lld
ko: 골 득실 %lld
pt: Saldo de gols %lld
zh_hans: 净胜球 %lld

source: Goals
de: Tore
es: Goles
fr: Buts
it: Gol
ja: ゴール
ko: 골
pt: Gols
zh_hans: 进球

source: Goals and Scores
de: Tore und Punkte
es: Goles y tantos
fr: Buts et points
it: Gol e punti
ja: ゴールと得点
ko: 골 및 득점
pt: Gols e pontos
zh_hans: 进球与得分

source: GP
de: Sp
es: PJ
fr: J
it: G
ja: 試
ko: 경기
pt: J
zh_hans: 场

source: Guide
de: Programmführer
es: Guía
it: Guida
ja: 番組表
ko: 편성표
pt: Guia
zh_hans: 指南

source: Guide data is matched to channels across all your playlists.
de: Programmdaten werden den Sendern aller deiner Playlists zugeordnet.
es: Los datos de la guía se asocian a los canales de todas tus listas de reproducción.
fr: Les données du guide sont associées aux chaînes de toutes vos playlists.
it: I dati della guida vengono abbinati ai canali di tutte le tue playlist.
ja: 番組表データは、すべてのプレイリストのチャンネルに照合されます。
ko: 편성표 데이터는 모든 재생목록의 채널에 매칭됩니다.
pt: Os dados do guia são associados aos canais em todas as suas playlists.
zh_hans: 指南数据会与您所有播放列表中的频道进行匹配。

source: Half-time
de: Halbzeit
es: Descanso
fr: Mi-temps
it: Intervallo
ja: ハーフタイム
ko: 하프타임
pt: Intervalo
zh_hans: 半场

source: HALF-TIME
de: HALBZEIT
es: DESCANSO
fr: MI-TEMPS
it: INTERVALLO
ja: ハーフタイム
ko: 하프타임
pt: INTERVALO
zh_hans: 半场

source: Hardware Decoding
de: Hardware-Dekodierung
es: Decodificación por hardware
fr: Décodage matériel
it: Decodifica hardware
ja: ハードウェアデコード
ko: 하드웨어 디코딩
pt: Decodificação por Hardware
zh_hans: 硬件解码

source: Heavyweights
de: Topduell
es: Duelo de gigantes
fr: Choc des géants
it: Big match
ja: 強豪対決
ko: 빅매치
pt: Duelo de gigantes
zh_hans: 强强对话

source: Hero
de: Held
es: Destacado
fr: À la une
it: In evidenza
ja: ヒーロー
ko: 대표 화면
pt: Destaque
zh_hans: 主打

source: Hide %@
de: %@ ausblenden
es: Ocultar %@
fr: Masquer %@
it: Nascondi %@
ja: %@を非表示
ko: %@ 숨기기
pt: Ocultar %@
zh_hans: 隐藏%@

source: Hide a team or league to take its row off the Sports hub — it stays followed. Drag to reorder: the hub's rows follow this order, and the first few lead the Home shelf.
de: Blende ein Team oder eine Liga aus, um die Reihe aus dem Sport-Hub zu entfernen – du folgst ihr weiterhin. Zum Neuordnen ziehen: Die Reihen des Hubs folgen dieser Reihenfolge, und die ersten erscheinen zuerst auf der Startseite.
es: Oculta un equipo o una liga para quitar su fila del centro de deportes; lo seguirás siguiendo. Arrastra para reordenar: las filas siguen este orden y las primeras encabezan Inicio.
fr: Masquez une équipe ou une ligue pour retirer sa rangée de l'espace Sports ; vous la suivez toujours. Faites glisser pour réorganiser : les rangées suivent cet ordre, et les premières mènent l'Accueil.
it: Nascondi una squadra o un campionato per togliere la sua riga dall'hub Sport: continuerai a seguirlo. Trascina per riordinare: le righe seguono quest'ordine e le prime aprono la Home.
ja: チームやリーグを非表示にすると、スポーツハブからその行が消えます（フォローは続きます）。ドラッグで並べ替え：ハブの行はこの順に並び、上位はホームの先頭に表示されます。
ko: 팀이나 리그를 숨기면 스포츠 허브에서 해당 행이 사라집니다(팔로우는 유지). 드래그해 순서를 바꾸세요: 허브의 행이 이 순서를 따르고, 상위 항목이 홈 선반 앞쪽에 표시됩니다.
pt: Oculte uma equipe ou liga para tirar a fileira dela do hub de esportes; você continua seguindo. Arraste para reordenar: as fileiras seguem esta ordem, e as primeiras abrem o Início.
zh_hans: 隐藏某支球队或联赛即可将其从体育中心移除，但仍保持关注。拖动以重新排序：中心各行按此顺序排列，前几项会出现在首页最前。

source: Hide a team or league to take its row off the Sports hub — it stays followed. Select a row to lift it, then move up or down and select again to place.
de: Blende ein Team oder eine Liga aus, um die Reihe aus dem Sport-Hub zu entfernen – du folgst ihr weiterhin. Wähle eine Reihe zum Anheben, bewege sie nach oben oder unten und wähle erneut zum Ablegen.
es: Oculta un equipo o una liga para quitar su fila del centro de deportes; lo seguirás siguiendo. Selecciona una fila para levantarla, muévela arriba o abajo y vuelve a seleccionar para colocarla.
fr: Masquez une équipe ou une ligue pour retirer sa rangée de l'espace Sports ; vous la suivez toujours. Sélectionnez une rangée pour la soulever, déplacez-la puis sélectionnez à nouveau pour la poser.
it: Nascondi una squadra o un campionato per togliere la sua riga dall'hub Sport: continuerai a seguirlo. Seleziona una riga per sollevarla, spostala su o giù e seleziona di nuovo per posizionarla.
ja: チームやリーグを非表示にすると、スポーツハブからその行が消えます（フォローは続きます）。行を選択して持ち上げ、上下に動かしてもう一度選択すると配置されます。
ko: 팀이나 리그를 숨기면 스포츠 허브에서 해당 행이 사라집니다(팔로우는 유지). 행을 선택해 들어 올리고 위아래로 옮긴 뒤 다시 선택해 놓으세요.
pt: Oculte uma equipe ou liga para tirar a fileira dela do hub de esportes; você continua seguindo. Selecione uma fileira para erguê-la, mova para cima ou para baixo e selecione de novo para posicionar.
zh_hans: 隐藏某支球队或联赛即可将其从体育中心移除，但仍保持关注。选择一行将其提起，上下移动后再次选择即可放下。

source: Hide All
de: Alle ausblenden
es: Ocultar todo
fr: Tout masquer
it: Nascondi tutto
ja: すべて非表示
ko: 모두 숨기기
pt: Ocultar Tudo
zh_hans: 隐藏全部

source: Hide All Categories?
de: Alle Kategorien ausblenden?
es: ¿Ocultar todas las categorías?
fr: Masquer toutes les catégories ?
it: Nascondere tutte le categorie?
ja: すべてのカテゴリを非表示にしますか？
ko: 모든 카테고리를 숨길까요?
pt: Ocultar todas as categorias?
zh_hans: 隐藏所有类别？

source: Hide All Channels?
de: Alle Kanäle ausblenden?
es: ¿Ocultar todos los canales?
fr: Masquer toutes les chaînes ?
it: Nascondere tutti i canali?
ja: すべてのチャンネルを非表示にしますか？
ko: 모든 채널을 숨길까요?
pt: Ocultar todos os canais?
zh_hans: 隐藏所有频道？

source: Hide and reorder categories and channels for the active playlist.
de: Kategorien und Kanäle der aktiven Playlist ausblenden und neu anordnen.
es: Oculta y reordena las categorías y los canales de la lista de reproducción activa.
fr: Masquez et réorganisez les catégories et les chaînes de la playlist active.
it: Nascondi e riordina le categorie e i canali della playlist attiva.
ja: アクティブなプレイリストのカテゴリとチャンネルを非表示にしたり並べ替えたりします。
ko: 활성 재생목록의 카테고리와 채널을 숨기고 순서를 변경하세요.
pt: Oculte e reordene categorias e canais da playlist ativa.
zh_hans: 隐藏和重新排列当前播放列表的类别与频道。

source: Hide and reorder the categories your provider supplies, and choose what appears in the browse sidebar.
de: Blende die Kategorien deines Anbieters aus, ordne sie neu an und lege fest, was in der Seitenleiste erscheint.
es: Oculta y reordena las categorías que ofrece tu proveedor, y elige qué aparece en la barra lateral.
fr: Masquez et réorganisez les catégories fournies par votre fournisseur, et choisissez ce qui apparaît dans la barre latérale.
it: Nascondi e riordina le categorie fornite dal tuo provider e scegli cosa appare nella barra laterale.
ja: プロバイダが提供するカテゴリを非表示にしたり並べ替えたりして、サイドバーに表示する内容を選択します。
ko: 제공자가 제공하는 카테고리를 숨기거나 순서를 바꾸고, 사이드바에 표시할 항목을 선택하세요.
pt: Oculte e reordene as categorias fornecidas pelo seu provedor e escolha o que aparece na barra lateral.
zh_hans: 隐藏并重新排列服务商提供的分类，并选择在浏览侧边栏中显示的内容。

source: Hide Categories
de: Kategorien ausblenden
es: Ocultar categorías
fr: Masquer les catégories
it: Nascondi categorie
ja: カテゴリを隠す
ko: 카테고리 숨기기
pt: Ocultar categorias
zh_hans: 隐藏分类

source: Hide categories to remove them from %@.
de: Blende Kategorien aus, um sie aus %@ zu entfernen.
es: Oculta categorías para quitarlas de %@.
fr: Masquez des catégories pour les retirer de %@.
it: Nascondi le categorie per rimuoverle da %@.
ja: カテゴリを非表示にして%@から削除します。
ko: 카테고리를 숨겨 %@에서 제거하세요.
pt: Oculte categorias para removê-las de %@.
zh_hans: 隐藏类别以将其从%@中移除。

source: Hide categories to remove them from Live TV, or tap a category to manage its channels.
de: Blende Kategorien aus, um sie aus Live-TV zu entfernen, oder tippe auf eine Kategorie, um ihre Sender zu verwalten.
es: Oculta categorías para quitarlas de TV en directo, o toca una categoría para gestionar sus canales.
fr: Masquez des catégories pour les retirer de la TV en direct, ou touchez une catégorie pour gérer ses chaînes.
it: Nascondi le categorie per rimuoverle dalla TV in diretta, oppure tocca una categoria per gestirne i canali.
ja: カテゴリを非表示にしてライブTVから削除するか、カテゴリをタップしてそのチャンネルを管理します。
ko: 카테고리를 숨겨 라이브 TV에서 제거하거나, 카테고리를 탭하여 채널을 관리하세요.
pt: Oculte categorias para removê-las da TV ao vivo ou toque em uma categoria para gerenciar seus canais.
zh_hans: 隐藏类别以将其从直播电视中移除，或轻点某个类别以管理其频道。

source: Hide channels to remove them from this category, or drag to reorder.
de: Blende Kanäle aus, um sie aus dieser Kategorie zu entfernen, oder ziehe sie, um sie neu anzuordnen.
es: Oculta canales para quitarlos de esta categoría, o arrastra para reordenar.
fr: Masquez des chaînes pour les retirer de cette catégorie, ou glissez pour les réorganiser.
it: Nascondi i canali per rimuoverli da questa categoria, oppure trascina per riordinarli.
ja: チャンネルを非表示にしてこのカテゴリから削除するか、ドラッグして並べ替えます。
ko: 채널을 숨겨 이 카테고리에서 제거하거나, 드래그하여 순서를 변경하세요.
pt: Oculte canais para removê-los desta categoria ou arraste para reordenar.
zh_hans: 隐藏频道以将其从此类别中移除，或拖动以重新排列。

source: Hide Scores
de: Ergebnisse ausblenden
es: Ocultar marcadores
fr: Masquer les scores
it: Nascondi risultati
ja: スコアを非表示
ko: 점수 숨기기
pt: Ocultar placares
zh_hans: 隐藏比分

source: Hits
de: Checks
es: Golpes
fr: Mises en échec
it: Hit
ja: ヒット
ko: 히트
zh_hans: 冲撞

source: Hold to reveal the score
de: Gedrückt halten für das Ergebnis
es: Mantén pulsado para ver el resultado
fr: Maintenez pour voir le score
it: Tieni premuto per vedere il risultato
ja: 長押しでスコアを表示
ko: 길게 눌러 점수 보기
pt: Mantenha pressionado para ver o placar
zh_hans: 长按显示比分

source: Home
de: Start
es: Inicio
fr: Accueil
ja: ホーム
ko: 홈
pt: Início
zh_hans: 主页

source: Home draws on the other areas, so switching it off removes its tab without changing what syncs.
de: Start greift auf die anderen Bereiche zu. Wird es ausgeschaltet, verschwindet nur der Tab — an der Synchronisierung ändert sich nichts.
es: Inicio se nutre de las demás áreas, así que desactivarlo solo quita su pestaña; no cambia lo que se sincroniza.
fr: L'accueil puise dans les autres espaces : le désactiver retire seulement son onglet, sans rien changer à la synchronisation.
it: La Home attinge dalle altre aree, quindi disattivarla rimuove solo la sua scheda senza cambiare ciò che viene sincronizzato.
ja: ホームは他のエリアの内容を表示しているため、オフにしてもタブが消えるだけで、同期の内容は変わりません。
ko: 홈은 다른 영역의 콘텐츠를 보여 주므로, 끄더라도 탭만 사라질 뿐 동기화 대상은 바뀌지 않습니다.
pt: O Início se baseia nas outras áreas, então desativá-lo apenas remove sua aba, sem mudar o que é sincronizado.
zh_hans: 主页的内容来自其他区域，因此关闭它只会移除其标签页，不会改变同步的内容。

source: HTTP Reconnect
de: HTTP-Wiederverbindung
es: Reconexión HTTP
fr: Reconnexion HTTP
it: Riconnessione HTTP
ja: HTTP再接続
ko: HTTP 재연결
pt: Reconexão HTTP
zh_hans: HTTP重新连接

source: Ice Hockey
de: Eishockey
es: Hockey sobre hielo
fr: Hockey sur glace
it: Hockey su ghiaccio
ja: アイスホッケー
ko: 아이스하키
pt: Hóquei no gelo
zh_hans: 冰球

source: iCloud is busy. Sync will retry automatically.
de: iCloud ist ausgelastet. Die Synchronisierung wird automatisch wiederholt.
es: iCloud está ocupado. La sincronización se reintentará automáticamente.
fr: iCloud est occupé. La synchronisation sera relancée automatiquement.
it: iCloud è occupato. La sincronizzazione verrà ritentata automaticamente.
ja: iCloudが混雑しています。同期は自動的に再試行されます。
ko: iCloud가 사용 중입니다. 동기화를 자동으로 다시 시도합니다.
pt: O iCloud está ocupado. A sincronização será tentada novamente automaticamente.
zh_hans: iCloud 繁忙。将自动重试同步。

source: iCloud is restricted on this device (e.g. by Screen Time or a profile).
de: iCloud ist auf diesem Gerät eingeschränkt (z. B. durch Bildschirmzeit oder ein Profil).
es: iCloud está restringido en este dispositivo (p. ej. por Tiempo de uso o un perfil).
fr: iCloud est restreint sur cet appareil (par exemple par Temps d’écran ou un profil).
it: iCloud è soggetto a restrizioni su questo dispositivo (ad es. da Tempo di utilizzo o da un profilo).
ja: このデバイスではiCloudが制限されています（スクリーンタイムやプロファイルなどによる）。
ko: 이 기기에서 iCloud가 제한되어 있습니다(예: 스크린 타임 또는 프로파일에 의해).
pt: O iCloud está restrito neste dispositivo (ex.: pelo Tempo de Uso ou por um perfil).
zh_hans: 此设备上的iCloud受到限制（例如被屏幕使用时间或描述文件限制）。

source: iCloud is temporarily unavailable. Sync resumes automatically.
de: iCloud ist vorübergehend nicht verfügbar. Die Synchronisierung wird automatisch fortgesetzt.
es: iCloud no está disponible temporalmente. La sincronización se reanuda automáticamente.
fr: iCloud est temporairement indisponible. La synchronisation reprend automatiquement.
it: iCloud è temporaneamente non disponibile. La sincronizzazione riprende automaticamente.
ja: iCloudは一時的に利用できません。同期は自動的に再開されます。
ko: iCloud를 일시적으로 사용할 수 없습니다. 동기화가 자동으로 다시 시작됩니다.
pt: O iCloud está temporariamente indisponível. A sincronização é retomada automaticamente.
zh_hans: iCloud暂时不可用。同步将自动恢复。

source: iCloud rejected some changes. Export a diagnostic report for details.
de: iCloud hat einige Änderungen abgelehnt. Exportiere einen Diagnosebericht für Details.
es: iCloud rechazó algunos cambios. Exporta un informe de diagnóstico para ver los detalles.
fr: iCloud a refusé certaines modifications. Exportez un rapport de diagnostic pour en savoir plus.
it: iCloud ha rifiutato alcune modifiche. Esporta un report diagnostico per i dettagli.
ja: iCloudが一部の変更を拒否しました。詳細は診断レポートを書き出してください。
ko: iCloud가 일부 변경을 거부했습니다. 자세한 내용은 진단 보고서를 내보내세요.
pt: O iCloud rejeitou algumas alterações. Exporte um relatório de diagnóstico para ver os detalhes.
zh_hans: iCloud 拒绝了部分更改。请导出诊断报告以查看详情。
